IDEA Open Model
NumberGroups Constructor
Initializes a new instance of the NumberGroups class
 Namespace: IdeaRS.OpenModel.Parameters
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 10.0.1.1 (10.0.1.1)
Syntax
public NumberGroups()
Public Sub New
public:
NumberGroups()
See Also
Reference
NumberGroups Class
IdeaRS.OpenModel.Parameters Namespace